{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"<mask>":4,"1":5,"4":6,"a":7,"b":8,"c":9,"d":10,"e":11,"f":12,"g":13,"h":14,"i":15,"j":16,"k":17,"l":18,"m":19,"n":20,"o":21,"p":22,"q":23,"r":24,"s":25,"t":26,"u":27,"v":28,"w":29,"x":30,"y":31,"z":32,"â":33,"ã":34,"å":35,"ç":36,"è":37,"ê":38,"ì":39,"ï":40,"ñ":41,"ò":42,"ó":43,"û":44,"ü":45,"⁄":46,"▁":47,"in":48,"▁s":49,"er":50,"re":51,"▁c":52,"an":53,"on":54,"▁b":55,"ed":56,"▁t":57,"at":58,"▁p":59,"▁m":60,"ar":61,"▁f":62,"▁d":63,"ing":64,"al":65,"st":66,"▁l":67,"or":68,"▁w":69,"en":70,"▁h":71,"▁a":72,"ic":73,"le":74,"it":75,"ou":76,"▁e":77,"▁n":78,"il":79,"▁g":80,"ro":81,"is":82,"ol":83,"▁re":84,"ra":85,"om":86,"el":87,"am":88,"id":89,"ion":90,"ac":91,"ay":92,"ot":93,"ur":94,"ke":95,"▁st":96,"▁de":97,"un":98,"ig":99,"od":100,"as":101,"ad":102,"ve":103,"ent":104,"▁r":105,"us":106,"ow":107,"et":108,"▁v":109,"im":110,"ch":111,"▁in":112,"es":113,"▁ne":114,"▁k":115,"▁th":116,"ir":117,"ag":118,"▁o":119,"ire":120,"ct":121,"ly":122,"▁li":123,"ver":124,"ht":125,"ck":126,"ast":127,"op":128,"▁ch":129,"th":130,"ap":131,"and":132,"▁y":133,"▁j":134,"lo":135,"ia":136,"ate":137,"ide":138,"se":139,"ack":140,"▁sh":141,"ut":142,"ation":143,"▁se":144,"ri":145,"ul":146,"um":147,"em":148,"ff":149,"oun":150,"ight":151,"ant":152,"ce":153,"ill":154,"▁am":155,"sh":156,"ear":157,"est":158,"▁new":159,"▁lo":160,"ist":161,"orm":162,"ak":163,"ss":164,"▁ex":165,"all":166,"der":167,"▁an":168,"qu":169,"ter":170,"▁tra":171,"one":172,"ie":173,"ug":174,"▁con":175,"▁fire":176,"▁ar":177,"ake":178,"▁bl":179,"▁su":180,"▁al":181,"ab":182,"▁le":183,"ice":184,"▁wor":185,"▁pl":186,"ity":187,"ip":188,"▁sp":189,"ild":190,"ning":191,"ome":192,"ine":193,"are":194,"omb":195,"att":196,"▁dis":197,"oll":198,"▁like":199,"out":200,"▁go":201,"if":202,"age":203,"▁tr":204,"ail":205,"▁ro":206,"her":207,"ort":208,"ect":209,"ated":210,"ound":211,"ard":212,"pl":213,"av":214,"ell":215,"▁amp":216,"▁pro":217,"ok":218,"▁ra":219,"ind":220,"ph":221,"ian":222,"▁bomb":223,"ust":224,"ink":225,"ge":226,"mer":227,"end":228,"▁man":229,"ally":230,"ew":231,"ive":232,"ub":233,"ud":234,"ure":235,"▁we":236,"▁co":237,"lood":238,"iv":239,"▁ev":240,"ry":241,"▁sc":242,"▁sa":243,"▁be":244,"pp":245,"▁pe":246,"▁com":247,"row":248,"▁res":249,"az":250,"▁û":251,"▁un":252,"ick":253,"art":254,"▁fo":255,"own":256,"▁pre":257,"ann":258,"ue":259,"▁coll":260,"▁he":261,"ess":262,"ass":263,"storm":264,"▁is":265,"▁cra":266,"ah":267,"ish":268,"▁bo":269,"ime":270,"cc":271,"cy":272,"ty":273,"ain":274,"ble":275,"uck":276,"▁fl":277,"our":278,"▁via":279,"▁ever":280,"ame":281,"ary":282,"orn":283,"▁news":284,"up":285,"os":286,"▁cl":287,"ong":288,"▁hi":289,"ous":290,"ment":291,"▁qu":292,"ath":293,"ost":294,"▁war":295,"ror":296,"▁bur":297,"▁wh":298,"ople":299,"ber":300,"▁bu":301,"per":302,"▁cal":303,"▁wat":304,"▁pol":305,"▁people":306,"old":307,"ton":308,"cl":309,"ial":310,"▁ph":311,"▁kill":312,"▁att":313,"▁kn":314,"ase":315,"oug":316,"▁off":317,"aster":318,"ane":319,"gen":320,"ite":321,"▁en":322,"ang":323,"▁br":324,"ace":325,"ideo":326,"na":327,"bl":328,"▁fam":329,"reak":330,"ody":331,"▁sur":332,"▁car":333,"ance":334,"oc":335,"▁video":336,"▁us":337,"▁ca":338,"▁year":339,"iz":340,"son":341,"▁cr":342,"▁time":343,"ree":344,"port":345,"error":346,"ond":347,"▁mo":348,"▁flood":349,"ee":350,"ld":351,"▁im":352,"▁crash":353,"fe":354,"▁emer":355,"▁fe":356,"▁fat":357,"gency":358,"ream":359,"ction":360,"▁disaster":361,"▁te":362,"▁every":363,"ory":364,"ens":365,"▁emergency":366,"▁mar":367,"▁tw":368,"ily":369,"▁attack":370,"▁home":371,"▁air":372,"amp":373,"▁build":374,"iot":375,"▁sm":376,"▁body":377,"ident":378,"▁see":379,"oo":380,"▁acc":381,"iter":382,"▁inj":383,"ep":384,"▁dest":385,"▁hel":386,"ush":387,"fire":388,"way":389,"▁ser":390,"▁ab":391,"ism":392,"▁cont":393,"▁may":394,"▁day":395,"ash":396,"og":397,"▁say":398,"▁look":399,"reck":400,"▁red":401,"▁wreck":402,"▁police":403,"▁building":404,"▁fatal":405,"▁dr":406,"▁jo":407,"uc":408,"▁back":409,"ull":410,"und":411,"ole":412,"▁wild":413,"▁world":414,"ave":415,"ank":416,"▁tod":417,"act":418,"▁dem":419,"ned":420,"▁gre":421,"ews":422,"▁evac":423,"▁family":424,"▁storm":425,"▁life":426,"oon":427,"▁min":428,"▁exp":429,"▁surv":430,"▁evacu":431,"▁z":432,"iss":433,"▁train":434,"▁calif":435,"ely":436,"ru":437,"▁ear":438,"▁arm":439,"ft":440,"▁der":441,"▁know":442,"▁po":443,"▁ap":444,"app":445,"▁gu":446,"ornia":447,"ern":448,"ont":449,"▁hear":450,"icide":451,"▁resc":452,"▁watch":453,"sl":454,"▁me":455,"▁mass":456,"▁des":457,"▁california":458,"▁out":459,"▁sw":460,"▁bag":461,"▁ad":462,"▁suicide":463,"▁burning":464,"ual":465,"irst":466,"ought":467,"io":468,"▁let":469,"▁want":470,"lear":471,"▁ind":472,"▁work":473,"orth":474,"▁scream":475,"▁collap":476,"ni":477,"ric":478,"▁rt":479,"ima":480,"red":481,"ence":482,"ach":483,"▁death":484,"▁derail":485,"ers":486,"itt":487,"▁em":488,"▁ele":489,"other":490,"irl":491,"▁wind":492,"ition":493,"ount":494,"▁dead":495,"pt":496,"▁cat":497,"▁dam":498,"ama":499,"▁love":500,"ube":501,"▁pm":502,"▁first":503,"ord":504,"roy":505,"news":506,"▁gr":507,"under":508,"arm":509,"▁del":510,"▁north":511,"aw":512,"co":513,"ock":514,"ury":515,"ign":516,"▁leg":517,"ile":518,"▁sou":519,"▁near":520,"▁think":521,"▁today":522,"▁up":523,"▁best":524,"▁per":525,"▁di":526,"▁inter":527,"▁caus":528,"uclear":529,"bo":530,"ged":531,"ather":532,"▁make":533,"▁land":534,"ical":535,"ade":536,"▁need":537,"▁thunder":538,"ium":539,"rest":540,"▁cann":541,"▁nuclear":542,"land":543,"ris":544,"▁light":545,"ith":546,"▁char":547,"ute":548,"▁terror":549,"▁drow":550,"ict":551,"▁rem":552,"▁play":553,"ec":554,"man":555,"ket":556,"igh":557,"ple":558,"ren":559,"▁wom":560,"▁offic":561,"▁accident":562,"▁cannot":563,"ger":564,"ress":565,"▁fuck":566,"alk":567,"ower":568,"▁yout":569,"▁expl":570,"▁killed":571,"▁destroy":572,"▁youtube":573,"oke":574,"▁read":575,"▁deton":576,"▁good":577,"ected":578,"▁feel":579,"jack":580,"▁bus":581,"▁ok":582,"▁sec":583,"vie":584,"▁sch":585,"▁full":586,"▁hor":587,"rosh":588,"▁rain":589,"▁demol":590,"▁bro":591,"▁big":592,"▁ref":593,"▁obl":594,"▁hirosh":595,"ood":596,"▁or":597,"▁pan":598,"▁way":599,"▁hijack":600,"▁at":601,"▁blood":602,"▁take":603,"▁mur":604,"▁ins":605,"apon":606,"▁serv":607,"▁woman":608,"▁hiroshima":609,"▁sink":610,"ans":611,"▁tur":612,"▁obliter":613,"day":614,"ving":615,"▁ble":616,"▁af":617,"▁app":618,"lease":619,"▁run":620,"▁anni":621,"▁help":622,"ix":623,"ool":624,"▁mil":625,"ural":626,"irm":627,"▁weapon":628,"▁surviv":629,"▁miss":630,"▁last":631,"▁act":632,"ross":633,"ope":634,"▁murder":635,"ne":636,"▁x":637,"▁fr":638,"▁wound":639,"▁plan":640,"▁ty":641,"▁med":642,"▁happ":643,"▁injury":644,"ek":645,"vel":646,"xt":647,"ange":648,"▁report":649,"▁ob":650,"los":651,"▁even":652,"▁phot":653,"▁elect":654,"ier":655,"▁conf":656,"▁many":657,"be":658,"vast":659,"▁sl":660,"ark":661,"ise":662,"▁rec":663,"able":664,"▁resp":665,"▁wildfire":666,"hing":667,"ore":668,"▁ke":669,"int":670,"▁host":671,"ode":672,"▁service":673,"by":674,"dit":675,"▁i":676,"roph":677,"▁jap":678,"break":679,"ûas":680,"ale":681,"▁hot":682,"▁as":683,"ouse":684,"▁real":685,"▁right":686,"▁riot":687,"▁thank":688,"▁black":689,"▁quar":690,"▁rescu":691,"▁collapse":692,"uch":693,"▁ir":694,"▁sn":695,"▁for":696,"▁long":697,"▁haz":698,"▁ey":699,"▁water":700,"▁call":701,"ness":702,"of":703,"omic":704,"ared":705,"▁bombing":706,"slide":707,"he":708,"▁set":709,"▁cas":710,"▁lol":711,"unk":712,"vest":713,"▁ru":714,"▁che":715,"▁head":716,"▁milit":717,"▁hazard":718,"▁u":719,"▁cre":720,"▁city":721,"anc":722,"▁mus":723,"▁fall":724,"ott":725,"ult":726,"▁any":727,"▁come":728,"ator":729,"▁mh":730,"▁fin":731,"▁late":732,"ister":733,"▁traum":734,"▁japan":735,"air":736,"ret":737,"▁el":738,"▁thing":739,"▁fatality":740,"▁hostage":741,"▁quarant":742,"ex":743,"iver":744,"ious":745,"sc":746,"eric":747,"▁live":748,"astroph":749,"ured":750,"▁army":751,"▁catastroph":752,"go":753,"sia":754,"▁end":755,"▁sk":756,"▁break":757,"▁part":758,"▁god":759,"roc":760,"▁really":761,"▁str":762,"ember":763,"▁earth":764,"▁school":765,"▁refug":766,"▁photo":767,"aug":768,"▁cur":769,"▁please":770,"▁dri":771,"▁wr":772,"▁nat":773,"▁deb":774,"▁vi":775,"▁comp":776,"▁crush":777,"▁av":778,"▁stop":779,"▁another":780,"▁sin":781,"▁col":782,"▁fear":783,"▁hail":784,"oud":785,"▁not":786,"▁state":787,"▁start":788,"ado":789,"ady":790,"▁forest":791,"▁legion":792,"ful":793,"yp":794,"▁ed":795,"onder":796,"ich":797,"▁invest":798,"attle":799,"▁eng":800,"▁great":801,"ert":802,"▁post":803,"▁mal":804,"▁fun":805,"▁ûï":806,"ualty":807,"edd":808,"▁high":809,"▁house":810,"ley":811,"ased":812,"▁never":813,"▁the":814,"ummer":815,"▁northern":816,"con":817,"▁much":818,"▁hit":819,"▁hur":820,"▁ac":821,"ision":822,"▁inf":823,"▁show":824,"▁reddit":825,"▁demolish":826,"▁confirm":827,"▁legionna":828,"ai":829,"ging":830,"line":831,"ina":832,"▁cross":833,"▁tri":834,"▁met":835,"ened":836,"▁delug":837,"▁latest":838,"▁legionnaire":839,"eet":840,"▁old":841,"▁cent":842,"▁cap":843,"▁care":844,"▁top":845,"arch":846,"▁with":847,"▁hope":848,"▁gun":849,"idge":850,"iren":851,"▁lik":852,"▁bomber":853,"ioterror":854,"▁obama":855,"▁electroc":856,"ax":857,"ga":858,"so":859,"ying":860,"åê":861,"▁ve":862,"▁tot":863,"▁pra":864,"▁mon":865,"▁girl":866,"elt":867,"usp":868,"▁americ":869,"aking":870,"▁cause":871,"▁casualty":872,"▁investig":873,"gin":874,"ies":875,"ined":876,"▁some":877,"▁bar":878,"▁pick":879,"ork":880,"▁hell":881,"▁aug":882,"▁eb":883,"ided":884,"▁shit":885,"riend":886,"▁week":887,"▁boy":888,"▁damage":889,"bc":890,"oot":891,"▁bioterror":892,"▁wave":893,"less":894,"▁night":895,"▁rep":896,"rist":897,"allow":898,"▁iss":899,"▁atomic":900,"▁malay":901,"down":902,"ner":903,"▁siren":904,"▁bet":905,"ating":906,"▁hand":907,"▁gt":908,"▁op":909,"▁child":910,"aze":911,"▁flame":912,"ough":913,"▁typh":914,"get":915,"ible":916,"yc":917,"▁som":918,"▁sound":919,"▁ton":920,"▁free":921,"▁dra":922,"▁are":923,"▁game":924,"elf":925,"▁change":926,"que":927,"▁truck":928,"▁said":929,"pped":930,"anger":931,"▁desol":932,"▁thunderstorm":933,"hil":934,"nt":935,"▁susp":936,"▁bad":937,"▁foll":938,"▁fail":939,"▁face":940,"▁wa":941,"▁ep":942,"▁ste":943,"▁stand":944,"ason":945,"▁oil":946,"▁sever":947,"quake":948,"▁weather":949,"▁upd":950,"▁summer":951,"atch":952,"▁fight":953,"▁devast":954,"▁kid":955,"▁content":956,"▁official":957,"▁annihil":958,"iel":959,"sp":960,"te":961,"ved":962,"iness":963,"reat":964,"▁coun":965,"ater":966,"▁found":967,"alth":968,"▁decl":969,"ational":970,"▁comm":971,"▁coming":972,"ruct":973,"▁south":974,"ler":975,"ob":976,"rant":977,"▁pr":978,"ening":979,"▁hum":980,"vern":981,"▁warning":982,"▁movie":983,"▁everyone":984,"▁injured":985,"▁military":986,"▁earthquake":987,"▁since":988,"aa":989,"me":990,"▁ur":991,"▁tom":992,"ille":993,"▁gl":994,"▁arson":995,"▁food":996,"▁evacuation":997,"ittle":998,"▁check":999,"gt":1000,"ii":1001,"ose":1002,"ting":1003,"ycl":1004,"▁it":1005,"▁sand":1006,"▁battle":1007,"▁put":1008,"▁mom":1009,"▁nig":1010,"rol":1011,"ised":1012,"▁vol":1013,"▁next":1014,"istan":1015,"▁intern":1016,"▁keep":1017,"▁without":1018,"▁malaysia":1019,"▁bel":1020,"▁power":1021,"▁mig":1022,"▁mad":1023,"▁little":1024,"▁well":1025,"▁hol":1026,"▁aw":1027,"ouble":1028,"▁eff":1029,"▁story":1030,"▁list":1031,"thing":1032,"aby":1033,"▁flooding":1034,"▁smoke":1035,"ways":1036,"▁explos":1037,"▁debris":1038,"▁area":1039,"iff":1040,"ience":1041,"▁ent":1042,"▁sign":1043,"▁can":1044,"▁pak":1045,"▁mod":1046,"▁fan":1047,"icle":1048,"aced":1049,"▁struct":1050,"uss":1051,"vers":1052,"ipp":1053,"▁spec":1054,"▁road":1055,"▁rock":1056,"ocal":1057,"▁lightning":1058,"▁wounded":1059,"▁viol":1060,"▁update":1061,"aj":1062,"ys":1063,"ûa":1064,"▁bra":1065,"▁blo":1066,"▁mem":1067,"▁danger":1068,"▁west":1069,"▁aff":1070,"ited":1071,"itter":1072,"▁gon":1073,"▁gen":1074,"▁inc":1075,"esh":1076,"▁oh":1077,"ffic":1078,"▁art":1079,"▁govern":1080,"▁trans":1081,"ude":1082,"▁job":1083,"ruction":1084,"▁guy":1085,"▁heart":1086,"▁terrorist":1087,"▁somet":1088,"▁migrant":1089,"ym":1090,"▁on":1091,"▁self":1092,"▁pat":1093,"▁sub":1094,"ubl":1095,"▁whole":1096,"ricane":1097,"▁sinking":1098,"▁breaking":1099,"▁natural":1100,"▁confirmed":1101,"▁severe":1102,"▁explosion":1103,"br":1104,"ied":1105,"uk":1106,"uth":1107,"ually":1108,"▁ut":1109,"▁down":1110,"alf":1111,"▁lot":1112,"▁gra":1113,"rael":1114,"▁inst":1115,"ship":1116,"▁supp":1117,"▁always":1118,"▁save":1119,"▁heat":1120,"▁israel":1121,"▁market":1122,"▁fucking":1123,"▁refugee":1124,"bul":1125,"ma":1126,"ral":1127,"▁id":1128,"▁sal":1129,"▁bang":1130,"▁par":1131,"▁friend":1132,"▁loud":1133,"ami":1134,"▁inv":1135,"uted":1136,"▁spill":1137,"▁bridge":1138,"▁snow":1139,"▁follow":1140,"can":1141,"lam":1142,"▁baby":1143,"▁tem":1144,"▁harm":1145,"▁rele":1146,"ram":1147,"▁star":1148,"imate":1149,"▁inund":1150,"▁christ":1151,"▁you":1152,"▁exper":1153,"▁also":1154,"▁rad":1155,"▁cost":1156,"rown":1157,"▁person":1158,"▁bloody":1159,"▁liked":1160,"▁someone":1161,"hole":1162,"ik":1163,"erm":1164,"▁mount":1165,"▁made":1166,"▁do":1167,"▁dust":1168,"▁hour":1169,"oul":1170,"oup":1171,"▁reg":1172,"▁rel":1173,"ape":1174,"▁shot":1175,"▁lead":1176,"udi":1177,"azing":1178,"▁evacuate":1179,"▁screaming":1180,"▁business":1181,"▁missing":1182,"▁iran":1183,"▁eye":1184,"▁tonight":1185,"▁failure":1186,"▁gonna":1187,"gan":1188,"ike":1189,"ling":1190,"ring":1191,"sa":1192,"sed":1193,"sun":1194,"zed":1195,"▁sav":1196,"▁cour":1197,"▁cycl":1198,"▁link":1199,"orrow":1200,"▁win":1201,"enn":1202,"▁ag":1203,"itness":1204,"ote":1205,"▁china":1206,"▁yr":1207,"rible":1208,"ump":1209,"emon":1210,"▁ambul":1211,"▁trapped":1212,"▁word":1213,"▁displ":1214,"▁saudi":1215,"▁ûò":1216,"▁collided":1217,"▁book":1218,"ornado":1219,"▁imp":1220,"▁drought":1221,"▁minute":1222,"▁outbreak":1223,"▁panic":1224,"▁survivor":1225,"▁ruin":1226,"▁hurricane":1227,"▁ambulance":1228,"cra":1229,"com":1230,"ov":1231,"wind":1232,"▁cop":1233,"▁my":1234,"▁fed":1235,"▁stock":1236,"▁rub":1237,"▁collision":1238,"▁islam":1239,"▁phone":1240,"▁team":1241,"▁attacked":1242,"▁wreckage":1243,"▁survive":1244,"▁rescue":1245,"▁derailment":1246,"▁remember":1247,"▁sinkhole":1248,"▁released":1249,"ib":1250,"ient":1251,"▁camp":1252,"eding":1253,"▁tren":1254,"ata":1255,"▁past":1256,"▁mid":1257,"▁mud":1258,"▁mos":1259,"▁far":1260,"ster":1261,"itch":1262,"▁dep":1263,"union":1264,"ulf":1265,"▁around":1266,"anna":1267,"▁island":1268,"izz":1269,"▁apocal":1270,"▁charged":1271,"▁explode":1272,"▁destroyed":1273,"▁rescued":1274,"▁issue":1275,"▁county":1276,"ublic":1277,"au":1278,"fl":1279,"ts":1280,"uff":1281,"ville":1282,"wood":1283,"yn":1284,"▁send":1285,"▁fav":1286,"▁hund":1287,"▁half":1288,"▁dec":1289,"agedd":1290,"hter":1291,"▁chem":1292,"▁sure":1293,"▁super":1294,"plane":1295,"▁burned":1296,"▁white":1297,"▁twister":1298,"oooo":1299,"▁destruction":1300,"▁wrecked":1301,"▁add":1302,"▁group":1303,"▁landslide":1304,"▁explod":1305,"▁survived":1306,"▁rescuer":1307,"▁trauma":1308,"▁pakistan":1309,"craft":1310,"▁hundred":1311,"ageddon":1312,"ij":1313,"▁came":1314,"▁to":1315,"▁talk":1316,"▁tornado":1317,"▁mor":1318,"▁mot":1319,"▁melt":1320,"▁lab":1321,"▁lav":1322,"ene":1323,"▁har":1324,"▁away":1325,"▁ret":1326,"acre":1327,"key":1328,"▁ang":1329,"▁boat":1330,"▁poss":1331,"▁terrorism":1332,"▁officer":1333,"view":1334,"▁order":1335,"▁thanks":1336,"▁catastrophe":1337,"▁wait":1338,"▁violent":1339,"few":1340,"gary":1341,"kk":1342,"ya":1343,"▁sunk":1344,"▁must":1345,"▁hun":1346,"▁deal":1347,"▁vict":1348,"che":1349,"▁thought":1350,"▁shoot":1351,"▁cool":1352,"▁bea":1353,"▁cliff":1354,"▁whirl":1355,"ensive":1356,"▁airplane":1357,"▁abc":1358,"▁armageddon":1359,"▁massacre":1360,"▁collapsed":1361,"▁windstorm":1362,"gedy":1363,"▁music":1364,"▁quarantine":1365,"▁curfew":1366,"▁engulf":1367,"▁deluge":1368,"▁investigator":1369,"▁suspect":1370,"ield":1371,"▁sandstorm":1372,"▁volcan":1373,"▁belie":1374,"▁effect":1375,"▁structural":1376,"▁mudslide":1377,"▁whirlwind":1378,"bal":1379,"eav":1380,"gr":1381,"hh":1382,"iant":1383,"ny":1384,"we":1385,"▁sy":1386,"▁sen":1387,"▁song":1388,"▁soon":1389,"▁tell":1390,"atised":1391,"▁hard":1392,"▁aust":1393,"▁national":1394,"urs":1395,"▁def":1396,"▁rd":1397,"imal":1398,"▁ye":1399,"▁just":1400,"▁ship":1401,"▁search":1402,"ffer":1403,"▁ext":1404,"▁tragedy":1405,"▁blast":1406,"▁least":1407,"ares":1408,"▁dise":1409,"▁bombed":1410,"▁saw":1411,"▁foot":1412,"▁pres":1413,"anned":1414,"▁crashed":1415,"▁screamed":1416,"▁drowning":1417,"▁second":1418,"▁rioting":1419,"▁quarantined":1420,"ypse":1421,"▁august":1422,"▁better":1423,"▁devastation":1424,"▁displaced":1425,"▁chemical":1426,"▁engulfed":1427,"del":1428,"jo":1429,"wh":1430,"▁om":1431,"▁sat":1432,"▁sil":1433,"▁soc":1434,"atter":1435,"▁pal":1436,"▁pic":1437,"▁pand":1438,"▁pass":1439,"▁men":1440,"▁fre":1441,"▁don":1442,"▁wanna":1443,"ider":1444,"▁river":1445,"imes":1446,"▁plane":1447,"avy":1448,"▁under":1449,"icking":1450,"▁famine":1451,"▁heard":1452,"cover":1453,"▁drown":1454,"▁horrible":1455,"▁bleeding":1456,"▁after":1457,"▁annivers":1458,"▁hazardous":1459,"▁traumatised":1460,"aughter":1461,"▁desolation":1462,"▁tomorrow":1463,"▁inundated":1464,"▁mosque":1465,"▁apocalypse":1466,"▁exploded":1467,"▁anniversary":1468,"bag":1469,"ball":1470,"come":1471,"pe":1472,"▁sun":1473,"reet":1474,"▁cle":1475,"▁count":1476,"▁tsun":1477,"▁pet":1478,"▁dire":1479,"▁lady":1480,"icy":1481,"▁react":1482,"▁stay":1483,"▁street":1484,"ety":1485,"the":1486,"ther":1487,"▁blown":1488,"▁left":1489,"attened":1490,"▁trouble":1491,"▁proj":1492,"▁collide":1493,"▁health":1494,"▁calgary":1495,"▁twitter":1496,"▁derailed":1497,"▁detonate":1498,"▁blew":1499,"ney":1500,"▁ask":1501,"▁catastrophic":1502,"▁electrocuted":1503,"▁human":1504,"oulder":1505,"emonium":1506,"▁fedex":1507,"▁lava":1508,"▁beaut":1509,"▁volcano":1510,"bab":1511,"lin":1512,"lier":1513,"nn":1514,"▁bc":1515,"ors":1516,"▁went":1517,"▁walk":1518,"▁hist":1519,"olog":1520,"▁reunion":1521,"ese":1522,"▁threat":1523,"▁shoulder":1524,"▁prot":1525,"▁razed":1526,"▁prep":1527,"▁isi":1528,"▁flattened":1529,"clus":1530,"▁move":1531,"▁mark":1532,"▁evacuated":1533,"▁zone":1534,"▁mean":1535,"▁swallow":1536,"▁india":1537,"▁panicking":1538,"▁insur":1539,"▁responder":1540,"▁ebay":1541,"▁typhoon":1542,"▁affected":1543,"▁government":1544,"▁something":1545,"▁meltdown":1546,"fight":1547,"han":1548,"side":1549,"zy":1550,"▁ic":1551,"▁cam":1552,"▁pot":1553,"▁mag":1554,"▁mill":1555,"▁find":1556,"▁dog":1557,"alan":1558,"▁low":1559,"▁wash":1560,"▁hah":1561,"urity":1562,"▁stri":1563,"▁vir":1564,"cher":1565,"▁over":1566,"▁traffic":1567,"▁blue":1568,"▁blazing":1569,"iful":1570,"▁try":1571,"play":1572,"ewitness":1573,"▁peace":1574,"▁fore":1575,"▁use":1576,"eek":1577,"▁hijacker":1578,"▁hijacking":1579,"▁murderer":1580,"▁sky":1581,"▁american":1582,"▁possible":1583,"▁pandemonium":1584,"▁beautiful":1585,"bur":1586,"de":1587,"my":1588,"ven":1589,"▁site":1590,"ero":1591,"▁case":1592,"any":1593,"▁town":1594,"ative":1595,"▁pop":1596,"▁park":1597,"▁pkk":1598,"▁den":1599,"▁dro":1600,"▁due":1601,"▁wonder":1602,"▁hug":1603,"▁now":1604,"▁reason":1605,"▁kind":1606,"uter":1607,"umber":1608,"▁place":1609,"ife":1610,"aily":1611,"▁policy":1612,"blaze":1613,"▁tweet":1614,"▁airport":1615,"▁bagging":1616,"▁caused":1617,"▁detonation":1618,"▁detonated":1619,"▁security":1620,"▁demolition":1621,"▁obliterated":1622,"▁medium":1623,"▁longer":1624,"▁eyewitness":1625,"▁crushed":1626,"▁nothing":1627,"▁capt":1628,"▁annihilated":1629,"▁block":1630,"▁tsunami":1631,"mar":1632,"oe":1633,"oice":1634,"sw":1635,"ten":1636,"ued":1637,"▁er":1638,"▁ant":1639,"▁bay":1640,"▁bush":1641,"▁pain":1642,"▁mp":1643,"▁maj":1644,"▁die":1645,"▁lar":1646,"▁lear":1647,"orry":1648,"▁ass":1649,"▁three":1650,"▁yet":1651,"oney":1652,"▁level":1653,"▁bey":1654,"▁prebreak":1655,"▁used":1656,"ismic":1657,"▁control":1658,"▁drowned":1659,"▁obliterate":1660,"▁obliteration":1661,"▁uph":1662,"▁demolished":1663,"▁hellfire":1664,"▁memory":1665,"▁shooting":1666,"▁austral":1667,"dle":1668,"ially":1669,"uz":1670,"yle":1671,"▁sad":1672,"erg":1673,"ready":1674,"▁clos":1675,"▁mess":1676,"▁making":1677,"▁done":1678,"ston":1679,"▁wake":1680,"enger":1681,"▁hat":1682,"▁hold":1683,"▁ash":1684,"ics":1685,"let":1686,"ital":1687,"▁no":1688,"▁stret":1689,"ention":1690,"▁rise":1691,"▁km":1692,"▁seismic":1693,"ief":1694,"▁conc":1695,"▁already":1696,"▁gov":1697,"ively":1698,"▁offensive":1699,"▁bring":1700,"▁horror":1701,"▁inside":1702,"▁america":1703,"▁nigga":1704,"▁transport":1705,"▁support":1706,"▁cyclone":1707,"▁believe":1708,"eaval":1709,"▁country":1710,"▁upheaval":1711,"ka":1712,"mm":1713,"ûat":1714,"▁ign":1715,"ins":1716,"▁sim":1717,"▁cou":1718,"▁brown":1719,"▁test":1720,"▁tree":1721,"▁pay":1722,"▁pur":1723,"▁form":1724,"▁wed":1725,"▁action":1726,"▁ablaze":1727,"icop":1728,"its":1729,"▁ge":1730,"▁rest":1731,"▁stud":1732,"▁vill":1733,"▁int":1734,"ired":1735,"▁jon":1736,"ement":1737,"▁sue":1738,"▁leave":1739,"arent":1740,"▁begin":1741,"▁comple":1742,"▁ûó":1743,"▁hey":1744,"▁class":1745,"▁brit":1746,"onde":1747,"▁tech":1748,"▁point":1749,"▁died":1750,"▁feeling":1751,"▁rainstorm":1752,"▁turkey":1753,"▁actually":1754,"▁front":1755,"▁crew":1756,"▁electrocute":1757,"▁month":1758,"▁israeli":1759,"▁snowstorm":1760,"▁favor":1761,"▁reactor":1762,"alanche":1763,"af":1764,"aim":1765,"ced":1766,"cal":1767,"hn":1768,"hem":1769,"hicle":1770,"lim":1771,"town":1772,"▁other":1773,"▁sol":1774,"▁side":1775,"▁cd":1776,"▁civ":1777,"ons":1778,"ats":1779,"▁fact":1780,"▁dav":1781,"▁line":1782,"▁ww":1783,"▁ago":1784,"▁ny":1785,"ilm":1786,"▁grow":1787,"isis":1788,"▁reû":1789,"▁occ":1790,"ande":1791,"▁yes":1792,"load":1793,"▁share":1794,"▁sex":1795,"rian":1796,"oung":1797,"ester":1798,"▁firefight":1799,"▁blizz":1800,"▁alm":1801,"▁trying":1802,"▁prom":1803,"▁prov":1804,"▁cover":1805,"▁saf":1806,"▁press":1807,"bert":1808,"▁yearold":1809,"▁helicop":1810,"▁todd":1811,"▁nearby":1812,"vastated":1813,"head":1814,"▁computer":1815,"▁declares":1816,"▁holly":1817,"▁gener":1818,"▁online":1819,"▁victim":1820,"▁nowplay":1821,"▁stretcher":1822,"▁civil":1823,"▁helicopter":1824,"ham":1825,"sy":1826,"ward":1827,"▁all":1828,"▁san":1829,"▁sing":1830,"▁sens":1831,"▁cry":1832,"ana":1833,"▁mic":1834,"▁mich":1835,"▁fast":1836,"▁dan":1837,"▁lt":1838,"▁liter":1839,"▁east":1840,"▁ris":1841,"▁je":1842,"▁jack":1843,"▁animal":1844,"▁conclus":1845,"▁worst":1846,"ipan":1847,"ift":1848,"ific":1849,"aving":1850,"▁fox":1851,"▁pret":1852,"▁phil":1853,"ize":1854,"ized":1855,"▁soudel":1856,"▁anything":1857,"▁avalanche":1858,"▁deluged":1859,"▁bioterrorism":1860,"▁open":1861,"▁listen":1862,"▁rubble":1863,"▁yeah":1864,"▁history":1865,"▁swallowed":1866,"▁major":1867,"▁nowplaying":1868,"net":1869,"oonde":1870,"ser":1871,"set":1872,"work":1873,"▁q":1874,"▁ol":1875,"▁ben":1876,"▁tv":1877,"▁tar":1878,"▁flo":1879,"▁data":1880,"▁daily":1881,"org":1882,"▁nw":1883,"▁name":1884,"▁glo":1885,"▁gem":1886,"▁king":1887,"▁ann":1888,"▁anth":1889,"iece":1890,"▁cond":1891,"▁blight":1892,"▁alarm":1893,"▁spot":1894,"▁rob":1895,"▁proper":1896,"▁saipan":1897,"artment":1898,"▁crazy":1899,"blem":1900,"▁flag":1901,"▁claim":1902,"▁quest":1903,"▁knock":1904,"naij":1905,"▁aircraft":1906,"▁maybe":1907,"▁watching":1908,"▁outside":1909,"ption":1910,"▁bigger":1911,"▁rule":1912,"▁center":1913,"▁handbag":1914,"▁typhoonde":1915,"▁christian":1916,"▁blizzard":1917,"▁almost":1918,"▁conclusively":1919,"▁typhoondevastated":1920,"ll":1921,"led":1922,"oid":1923,"sf":1924,"▁allow":1925,"▁so":1926,"▁cor":1927,"▁bbc":1928,"▁public":1929,"▁money":1930,"▁la":1931,"▁aut":1932,"les":1933,"▁est":1934,"ility":1935,"▁gb":1936,"▁reut":1937,"ela":1938,"amade":1939,"otion":1940,"urn":1941,"▁rich":1942,"▁russ":1943,"▁lie":1944,"umb":1945,"aken":1946,"▁track":1947,"▁space":1948,"▁trust":1949,"▁probab":1950,"▁coach":1951,"▁beh":1952,"▁heavy":1953,"▁flash":1954,"▁tex":1955,"▁contin":1956,"▁drink":1957,"▁green":1958,"▁miner":1959,"▁adv":1960,"▁bestnaij":1961,"▁interest":1962,"▁secret":1963,"▁happy":1964,"▁anyone":1965,"▁wrong":1966,"▁vehicle":1967,"▁moment":1968,"▁saved":1969,"▁motor":1970,"▁searching":1971,"▁social":1972,"▁direction":1973,"▁projected":1974,"▁literally":1975,"▁pretty":1976,"▁reuters":1977,"▁bestnaijamade":1978,"bs":1979,"ca":1980,"dale":1981,"gress":1982,"wx":1983,"wy":1984,"yy":1985,"▁ide":1986,"▁son":1987,"▁cut":1988,"▁cake":1989,"▁but":1990,"▁bill":1991,"▁ball":1992,"▁port":1993,"▁might":1994,"▁mish":1995,"▁main":1996,"▁fle":1997,"▁freak":1998,"▁film":1999,"▁law":2000,"▁wow":2001,"▁hero":2002,"▁nd":2003,"▁number":2004,"▁giant":2005,"▁det":2006,"▁neigh":2007,"▁thous":2008,"▁though":2009,"iring":2010,"ctor":2011,"▁amid":2012,"shock":2013,"▁lost":2014,"iew":2015,"▁blaze":2016,"▁mansl":2017,"iving":2018,"▁prev":2019,"▁everything":2020,"▁seek":2021,"▁damn":2022,"▁okay":2023,"▁uk":2024,"▁muslim":2025,"▁finally":2026,"▁color":2027,"▁total":2028,"▁expert":2029,"▁radio":2030,"▁trench":2031,"▁morning":2032,"▁omg":2033,"▁aftershock":2034,"▁couple":2035,"▁village":2036,"▁david":2037,"▁firefighter":2038,"▁hollywood":2039,"▁soudelor":2040,"▁probably":2041,"▁neighb":2042,"▁thousand":2043,"▁manslaughter":2044,"een":2045,"gs":2046,"▁å":2047,"▁sorry":2048,"▁comb":2049,"ates":2050,"▁pam":2051,"▁meek":2052,"▁fuk":2053,"▁dy":2054,"ington":2055,"▁lord":2056,"▁hate":2057,"icag":2058,"leep":2059,"▁et":2060,"▁equ":2061,"▁esc":2062,"▁give":2063,"rage":2064,"esday":2065,"▁thurs":2066,"ird":2067,"▁chance":2068,"▁york":2069,"▁young":2070,"▁seen":2071,"ught":2072,"▁blow":2073,"▁leather":2074,"ified":2075,"eller":2076,"▁problem":2077,"▁coast":2078,"osp":2079,"▁caught":2080,"▁crisis":2081,"▁feared":2082,"▁serious":2083,"▁poor":2084,"onto":2085,"▁meet":2086,"▁emotion":2087,"▁nearly":2088,"▁refugio":2089,"▁drive":2090,"▁hailstorm":2091,"▁desolate":2092,"▁annihilation":2093,"▁youth":2094,"▁costlier":2095,"▁course":2096,"▁million":2097,"▁australia":2098,"▁property":2099,"▁texas":2100,"aul":2101,"back":2102,"fc":2103,"field":2104,"gra":2105,"gest":2106,"kn":2107,"ted":2108,"ere":2109,"▁cnn":2110,"▁bed":2111,"▁banned":2112,"▁tor":2113,"▁pil":2114,"▁fem":2115,"▁dont":2116,"iting":2117,"ither":2118,"▁gal":2119,"iday":2120,"une":2121,"use":2122,"▁val":2123,"ears":2124,"▁exc":2125,"▁event":2126,"▁comment":2127,"▁result":2128,"▁climate":2129,"▁burn":2130,"▁carry":2131,"ondon":2132,"▁mayhem":2133,"▁soul":2134,"▁turn":2135,"▁reported":2136,"▁record":2137,"▁force":2138,"▁called":2139,"▁driver":2140,"ertain":2141,"▁pray":2142,"▁picking":2143,"▁declar":2144,"▁arsonist":2145,"▁niger":2146,"▁entire":2147,"▁utc":2148,"▁silver":2149,"▁palest":2150,"▁huge":2151,"▁others":2152,"▁gbbo":2153,"▁russian":2154,"▁idea":2155,"▁fukush":2156,"icago":2157,"ael":2158,"cle":2159,"eed":2160,"ead":2161,"iation":2162,"ject":2163,"list":2164,"ron":2165,"yd":2166,"inal":2167,"▁sit":2168,"▁sent":2169,"▁squ":2170,"▁sitt":2171,"rem":2172,"rew":2173,"reen":2174,"▁clo":2175,"▁canc":2176,"atic":2177,"▁path":2178,"▁mine":2179,"▁mph":2180,"▁four":2181,"▁hon":2182,"icket":2183,"▁econ":2184,"▁gop":2185,"room":2186,"ola":2187,"olut":2188,"rax":2189,"amed":2190,"oth":2191,"▁stra":2192,"▁view":2193,"agas":2194,"▁jam":2195,"ried":2196,"aki":2197,"▁cons":2198,"▁arrest":2199,"▁sport":2200,"▁truth":2201,"▁beach":2202,"▁become":2203,"▁united":2204,"owner":2205,"▁box":2206,"ains":2207,"▁usa":2208,"ashion":2209,"▁john":2210,"▁indian":2211,"▁playing":2212,"▁militant":2213,"ivers":2214,"▁company":2215,"▁across":2216,"▁metro":2217,"▁drake":2218,"▁epic":2219,"▁special":2220,"▁angry":2221,"▁camer":2222,"▁haha":2223,"▁closed":2224,"▁ignition":2225,"▁wedn":2226,"▁favorite":2227,"▁toddler":2228,"▁global":2229,"▁anthrax":2230,"▁mishap":2231,"dp":2232,"den":2233,"gy":2234,"ha":2235,"off":2236,"uke":2237,"yl":2238,"▁cant":2239,"▁cree":2240,"anmar":2241,"ony":2242,"▁ban":2243,"▁tro":2244,"▁tow":2245,"▁taken":2246,"▁piece":2247,"▁mc":2248,"▁member":2249,"▁fashion":2250,"▁da":2251,"▁date":2252,"▁will":2253,"enc":2254,"▁auth":2255,"▁gas":2256,"road":2257,"ollo":2258,"amin":2259,"▁deep":2260,"unt":2261,"ussia":2262,"eth":2263,"esome":2264,"▁exch":2265,"▁arri":2266,"▁alone":2267,"▁spring":2268,"▁room":2269,"merdale":2270,"▁beat":2271,"▁flight":2272,"▁quiz":2273,"▁polit":2274,"▁feat":2275,"▁teen":2276,"▁abs":2277,"▁looking":2278,"▁emmerdale":2279,"▁appears":2280,"▁running":2281,"▁activ":2282,"▁happened":2283,"▁strong":2284,"▁avoid":2285,"edding":2286,"▁centre":2287,"▁totally":2288,"▁issued":2289,"▁gtgt":2290,"▁temple":2291,"▁myanmar":2292,"▁disea":2293,"▁passenger":2294,"▁strike":2295,"▁large":2296,"▁learn":2297,"▁british":2298,"▁risk":2299,"▁target":2300,"▁thursday":2301,"▁declaration":2302,"▁fukushima":2303,"dict":2304,"fer":2305,"mus":2306,"mond":2307,"ox":2308,"ove":2309,"sm":2310,"su":2311,"uel":2312,"▁ug":2313,"▁ud":2314,"▁sleep":2315,"▁ce":2316,"▁bit":2317,"▁till":2318,"▁pull":2319,"▁mop":2320,"▁map":2321,"▁fal":2322,"▁fant":2323,"▁dude":2324,"ald":2325,"▁led":2326,"▁lake":2327,"▁london":2328,"▁hill":2329,"▁eu":2330,"▁nagas":2331,"▁germ":2332,"olf":2333,"▁release":2334,"oma":2335,"▁dev":2336,"asy":2337,"ether":2338,"▁vis":2339,"▁opp":2340,"▁liby":2341,"▁chile":2342,"▁chicago":2343,"andon":2344,"▁seem":2345,"▁season":2346,"rib":2347,"ulation":2348,"anta":2349,"▁anc":2350,"▁answ":2351,"▁alb":2352,"▁disney":2353,"▁uncon":2354,"▁crack":2355,"ained":2356,"▁small":2357,"iterr":2358,"ogra":2359,"▁expect":2360,"▁early":2361,"▁apollo":2362,"▁wanted":2363,"▁perf":2364,"▁differ":2365,"rent":2366,"▁ready":2367,"▁horse":2368,"▁broad":2369,"▁mediterr":2370,"▁respond":2371,"▁financ":2372,"▁else":2373,"▁party":2374,"▁driving":2375,"▁theater":2376,"▁info":2377,"▁reddits":2378,"▁devastated":2379,"▁commun":2380,"▁downtown":2381,"▁download":2382,"▁instead":2383,"▁invol":2384,"▁mountain":2385,"▁court":2386,"ology":2387,"▁protect":2388,"▁insurance":2389,"▁washington":2390,"▁virgin":2391,"▁student":2392,"▁civilian":2393,"▁michael":2394,"▁question":2395,"▁behind":2396,"▁answer":2397,"aan":2398,"bit":2399,"des":2400,"desh":2401,"fa":2402,"gg":2403,"gle":2404,"hya":2405,"iat":2406,"la":2407,"mp":2408,"med":2409,"ped":2410,"pol":2411,"rick":2412,"ta":2413,"tw":2414,"uh":2415,"▁and":2416,"▁ill":2417,"▁owner":2418,"inist":2419,"▁sig":2420,"▁bb":2421,"▁bud":2422,"▁bitch":2423,"▁ter":2424,"▁taking":2425,"▁pri":2426,"▁ppl":2427,"▁parent":2428,"▁mi":2429,"▁mind":2430,"▁mult":2431,"▁match":2432,"▁mention":2433,"▁dj":2434,"▁dad":2435,"▁dist":2436,"▁dance":2437,"▁dream":2438,"▁dark":2439,"stand":2440,"▁luck":2441,"▁lamp":2442,"▁lma":2443,"▁wall":2444,"ense":2445,"▁ho":2446,"▁hair":2447,"▁hiring":2448,"▁gave":2449,"▁gott":2450,"ison":2451,"▁rese":2452,"elsa":2453,"acy":2454,"ada":2455,"ves":2456,"▁rly":2457,"▁russia":2458,"▁vote":2459,"aste":2460,"▁shift":2461,"rie":2462,"ormation":2463,"tern":2464,"▁worry":2465,"ipe":2466,"▁true":2467,"here":2468,"▁prod":2469,"▁rail":2470,"▁scared":2471,"▁scene":2472,"pper":2473,"▁quick":2474,"athan":2475,"▁image":2476,"▁join":2477,"actic":2478,"▁outrage":2479,"reddit":2480,"▁landing":2481,"▁turned":2482,"▁bless":2483,"▁afg":2484,"▁afric":2485,"▁appro":2486,"▁funten":2487,"▁career":2488,"▁tote":2489,"▁pradesh":2490,"▁standard":2491,"▁madhya":2492,"▁awesome":2493,"▁patience":2494,"▁subreddit":2495,"▁following":2496,"▁middle":2497,"▁added":2498,"▁disease":2499,"joy":2500,"▁bayelsa":2501,"▁govt":2502,"▁former":2503,"▁colorado":2504,"▁escape":2505,"▁nigerian":2506,"▁close":2507,"▁wednesday":2508,"▁nagasaki":2509,"▁libya":2510,"▁ancient":2511,"▁funtenna":2512,"▁subreddits":2513,"aff":2514,"bt":2515,"body":2516,"dy":2517,"for":2518,"fro":2519,"firm":2520,"gu":2521,"gal":2522,"iety":2523,"mon":2524,"more":2525,"no":2526,"oen":2527,"ps":2528,"pris":2529,"tv":2530,"time":2531,"inian":2532,"▁sam":2533,"▁sick":2534,"▁sold":2535,"erman":2536,"rel":2537,"▁bre":2538,"▁bas":2539,"▁bir":2540,"▁bul":2541,"▁tit":2542,"▁told":2543,"▁table":2544,"▁tax":2545,"▁pun":2546,"▁pack":2547,"▁mile":2548,"▁mix":2549,"▁mode":2550,"▁max":2551,"▁dc":2552,"▁double":2553,"▁lim":2554,"▁ave":2555,"itor":2556,"▁gm":2557,"▁review":2558,"eline":2559,"acter":2560,"▁vers":2561,"▁throw":2562,"▁oper":2563,"lyn":2564,"▁sea":2565,"cept":2566,"▁amaz":2567,"▁among":2568,"▁los":2569,"▁travel":2570,"▁worse":2571,"iph":2572,"ians":2573,"osed":2574,"▁queen":2575,"▁office":2576,"▁enough":2577,"ension":2578,"▁seeing":2579,"▁account":2580,"▁series":2581,"▁guess":2582,"▁desc":2583,"▁desire":2584,"▁working":2585,"▁window":2586,"▁thinking":2587,"▁upon":2588,"▁brother":2589,"▁biggest":2590,"▁france":2591,"▁iû":2592,"▁gunman":2593,"▁likely":2594,"▁ebola":2595,"▁parole":2596,"▁department":2597,"▁pakistani":2598,"▁potus":2599,"▁capture":2600,"▁holding":2601,"▁jonathan":2602,"▁techn":2603,"▁general":2604,"▁neighbour":2605,"▁pamela":2606,"▁galactic":2607,"▁palestinian":2608,"music":2609,"▁unconfirm":2610,"▁lmao":2611,"▁research":2612,"▁afghan":2613,"▁unconfirmed":2614,"bor":2615,"cast":2616,"dc":2617,"ev":2618,"fall":2619,"friend":2620,"gram":2621,"har":2622,"ior":2623,"lah":2624,"mator":2625,"ns":2626,"nect":2627,"pre":2628,"par":2629,"sk":2630,"ws":2631,"war":2632,"inc":2633,"▁cold":2634,"ones":2635,"▁bic":2636,"▁tun":2637,"▁tim":2638,"▁paul":2639,"▁lou":2640,"▁wel":2641,"▁wish":2642,"▁waving":2643,"▁wedding":2644,"▁hom":2645,"▁ak":2646,"▁aud":2647,"▁ahead":2648,"▁nyc":2649,"▁gay":2650,"▁gold":2651,"▁geller":2652,"ida":2653,"▁rout":2654,"▁incl":2655,"▁kick":2656,"irt":2657,"aged":2658,"▁living":2659,"▁yo":2660,"▁yyc":2661,"sec":2662,"ution":2663,"ular":2664,"▁local":2665,"▁alab":2666,"▁planned":2667,"▁ross":2668,"▁prof":2669,"phy":2670,"▁unit":2671,"▁text":2672,"▁abandon":2673,"▁expected":2674,"▁ground":2675,"▁playlist":2676,"▁orig":2677,"▁turk":2678,"▁cremator":2679,"▁falling":2680,"▁japanese":2681,"▁strug":2682,"▁started":2683,"▁funny":2684,"▁tried":2685,"▁investigating":2686,"▁republic":2687,"▁glad":2688,"▁internet":2689,"▁rocky":2690,"▁article":2691,"▁door":2692,"▁leader":2693,"▁donûat":2694,"▁understand":2695,"▁petition":2696,"▁prepared":2697,"▁cdt":2698,"▁occur":2699,"▁provoke":2700,"▁safety":2701,"▁philipp":2702,"▁interesting":2703,"▁motorcy":2704,"ospital":2705,"▁arrested":2706,"▁album":2707,"▁different":2708,"▁financial":2709,"▁alabama":2710,"ban":2711,"cus":2712,"gl":2713,"hamp":2714,"iam":2715,"iest":2716,"ming":2717,"pro":2718,"tf":2719,"wo":2720,"wan":2721,"west":2722,"yon":2723,"zen":2724,"ino":2725,"▁sund":2726,"erc":2727,"▁cable":2728,"▁bear":2729,"▁bath":2730,"▁tre":2731,"▁tai":2732,"▁treat":2733,"▁pc":2734,"▁pas":2735,"▁pile":2736,"▁pict":2737,"▁mary":2738,"▁matter":2739,"▁doc":2740,"ority":2741,"orge":2742,"▁wm":2743,"enal":2744,"▁ha":2745,"▁ham":2746,"▁hospital":2747,"lect":2748,"▁non":2749,"▁giving":2750,"▁repl":2751,"elve":2752,"ung":2753,"unch":2754,"oday":2755,"▁van":2756,"▁kur":2757,"ager":2758,"▁yah":2759,"lock":2760,"look":2761,"▁short":2762,"utch":2763,"emoon":2764,"shot":2765,"▁const":2766,"▁arian":2767,"▁alex":2768,"▁spe":2769,"▁disapp":2770,"▁proph":2771,"▁program":2772,"ending":2773,"▁screen":2774,"▁resident":2775,"ishing":2776,"▁board":2777,"▁buy":2778,"▁killing":2779,"▁offroad":2780,"▁crime":2781,"▁crane":2782,"▁imag":2783,"▁marians":2784,"▁twelve":2785,"▁aba":2786,"▁guide":2787,"▁guard":2788,"▁delivers":2789,"book":2790,"▁character":2791,"▁oklah":2792,"▁brook":2793,"▁recount":2794,"▁forg":2795,"▁strate":2796,"▁current":2797,"▁information":2798,"▁central":2799,"▁weekend":2800,"▁epis":2801,"▁price":2802,"▁glass":2803,"▁ital":2804,"▁internally":2805,"▁western":2806,"▁governor":2807,"▁sometimes":2808,"▁salt":2809,"aux":2810,"▁took":2811,"▁angel":2812,"▁sense":2813,"▁prepare":2814,"▁insurer":2815,"burg":2816,"▁single":2817,"▁etc":2818,"▁pilot":2819,"▁sitting":2820,"▁absolut":2821,"▁udhamp":2822,"▁community":2823,"▁birth":2824,"▁crematorium":2825,"▁occurred":2826,"▁sunday":2827,"▁taiwan":2828,"▁oklahoma":2829,"bro":2830,"don":2831,"ford":2832,"ien":2833,"ki":2834,"uly":2835,"vd":2836,"wa":2837,"ww":2838,"▁ig":2839,"iny":2840,"inst":2841,"▁sar":2842,"▁six":2843,"erry":2844,"res":2845,"▁cow":2846,"ani":2847,"onse":2848,"▁bell":2849,"▁bank":2850,"▁tog":2851,"atri":2852,"▁ml":2853,"▁mr":2854,"▁mac":2855,"▁fut":2856,"▁felt":2857,"▁fuel":2858,"▁faux":2859,"inger":2860,"ality":2861,"▁lil":2862,"▁lane":2863,"▁later":2864,"ica":2865,"ouch":2866,"ould":2867,"▁nice":2868,"▁nav":2869,"▁nick":2870,"▁gone":2871,"▁reach":2872,"racy":2873,"elly":2874,"▁stream":2875,"▁stress":2876,"odd":2877,"ential":2878,"▁rid":2879,"▁rate":2880,"▁rip":2881,"chat":2882,"▁thr":2883,"ague":2884,"▁shape":2885,"uty":2886,"ully":2887,"ema":2888,"▁loss":2889,"▁loved":2890,"aker":2891,"▁examin":2892,"ugu":2893,"▁arab":2894,"▁spark":2895,"▁trump":2896,"iven":2897,"▁flor":2898,"▁killer":2899,"▁enugu":2900,"anging":2901,"▁usat":2902,"▁using":2903,"▁airline":2904,"▁saying":2905,"▁express":2906,"▁apc":2907,"▁adm":2908,"▁indust":2909,"▁emp":2910,"box":2911,"▁played":2912,"▁broke":2913,"▁helping":2914,"▁friday":2915,"▁happen":2916,"▁happening":2917,"▁evening":2918,"▁response":2919,"▁wrought":2920,"▁metal":2921,"▁pract":2922,"▁suspected":2923,"▁common":2924,"▁international":2925,"▁enter":2926,"▁canada":2927,"▁youû":2928,"▁region":2929,"▁linked":2930,"▁islamic":2931,"▁return":2932,"▁president":2933,"when":2934,"▁walking":2935,"▁denver":2936,"▁beyond":2937,"▁foxnews":2938,"▁straight":2939,"▁cameroon":2940,"▁euro":2941,"▁involving":2942,"▁soldier":2943,"▁version":2944,"▁amazon":2945,"▁technology":2946,"▁turkish":2947,"▁struggle":2948,"▁philippine":2949,"▁prophet":2950,"▁brooklyn":2951,"▁episode":2952,"▁absolutely":2953,"▁udhampur":2954,"▁future":2955,"bie":2956,"gon":2957,"gic":2958,"hol":2959,"hear":2960,"king":2961,"mas":2962,"met":2963,"nam":2964,"oss":2965,"ogen":2966,"rr":2967,"ration":2968,"rup":2969,"uation":2970,"where":2971,"ye":2972,"▁ice":2973,"ines":2974,"inder":2975,"▁sister":2976,"▁cro":2977,"▁bin":2978,"▁bow":2979,"▁brow":2980,"▁base":2981,"▁batter":2982,"▁ten":2983,"▁ticket":2984,"▁pap":2985,"▁matt":2986,"▁mumb":2987,"▁fra":2988,"▁fort":2989,"▁five":2990,"▁fund":2991,"▁fix":2992,"▁fair":2993,"▁fully":2994,"▁dar":2995,"▁dor":2996,"▁dub":2997,"alt":2998,"aling":2999,"▁lat":3000,"▁wood":3001,"▁wife":3002,"▁wtf":3003,"▁hil":3004,"▁haw":3005,"▁ah":3006,"ico":3007,"ication":3008,"icip":3009,"▁esp":3010,"▁nc":3011,"▁gust":3012,"▁german":3013,"▁recover":3014,"rad":3015,"rain":3016,"idence":3017,"▁stad":3018,"▁stuff":3019,"unging":3020,"▁round":3021,"▁rather":3022,"used":3023,"▁kit":3024,"▁tho":3025,"▁lift":3026,"▁chief":3027,"▁jul":3028,"love":3029,"▁shar":3030,"▁shad":3031,"▁shut":3032,"ument":3033,"ffee":3034,"▁load":3035,"▁lock":3036,"▁lose":3037,"▁trap":3038,"▁suffer":3039,"▁alive":3040,"▁along":3041,"▁worth":3042,"▁plant":3043,"▁plunging":3044,"▁spac":3045,"aren":3046,"▁discover":3047,"▁roose":3048,"▁robert":3049,"▁cook":3050,"aza":3051,"▁prem":3052,"▁predict":3053,"ource":3054,"▁phoen":3055,"▁env":3056,"▁surpris":3057,"▁moving":3058,"enso":3059,"▁smaug":3060,"ismo":3061,"▁joe":3062,"▁demon":3063,"▁training":3064,"▁swim":3065,"ioch":3066,"ptic":3067,"▁causing":3068,"▁player":3069,"velt":3070,"▁photogra":3071,"▁setting":3072,"▁anymore":3073,"▁edm":3074,"▁ûïwhen":3075,"▁hurt":3076,"▁caps":3077,"▁repatri":3078,"▁steph":3079,"▁fighting":3080,"ipped":3081,"▁specially":3082,"▁incre":3083,"▁incident":3084,"▁saving":3085,"▁agree":3086,"▁impact":3087,"ground":3088,"▁clean":3089,"orsenso":3090,"▁forever":3091,"▁population":3092,"▁kinda":3093,"▁antioch":3094,"▁message":3095,"▁purse":3096,"▁sensorsenso":3097,"▁jackson":3098,"▁allows":3099,"▁richmond":3100,"▁prevent":3101,"▁pathogen":3102,"▁perfect":3103,"▁africa":3104,"▁tablet":3105,"▁louis":3106,"▁republican":3107,"▁picture":3108,"▁together":3109,"▁usatoday":3110,"▁industry":3111,"▁stadium":3112,"▁roosevelt":3113,"▁phoenix":3114,"ae":3115,"bu":3116,"bar":3117,"bing":3118,"ci":3119,"cot":3120,"do":3121,"ding":3122,"girl":3123,"hal":3124,"host":3125,"hood":3126,"jay":3127,"ks":3128,"ken":3129,"life":3130,"mu":3131,"mag":3132,"oint":3133,"por":3134,"right":3135,"rande":3136,"tion":3137,"times":3138,"uce":3139,"weet":3140,"xx":3141,"yal":3142,"you":3143,"▁ult":3144,"▁ille":3145,"▁sid":3146,"▁sir":3147,"erence":3148,"▁clear":3149,"▁certain":3150,"once":3151,"▁based":3152,"eds":3153,"edu":3154,"▁tear":3155,"▁mun":3156,"▁mist":3157,"▁mort":3158,"▁mike":3159,"arious":3160,"▁ft":3161,"▁fro":3162,"▁fly":3163,"▁fren":3164,"▁ferg":3165,"▁doll":3166,"▁daughter":3167,"alm":3168,"star":3169,"stem":3170,"▁lu":3171,"▁lion":3172,"▁lad":3173,"▁lang":3174,"▁laug":3175,"orld":3176,"▁hop":3177,"▁aver":3178,"▁able":3179,"ically":3180,"▁nas":3181,"▁net":3182,"▁navy":3183,"iled":3184,"▁gam":3185,"▁ren":3186,"▁reve":3187,"raq":3188,"omm":3189,"omy":3190,"urch":3191,"▁stage":3192,"▁step":3193,"▁deg":3194,"ental":3195,"ett":3196,"▁vac":3197,"image":3198,"chester":3199,"esse":3200,"agrande":3201,"▁oc":3202,"▁oce":3203,"▁chill":3204,"▁yall":3205,"▁jay":3206,"▁jet":3207,"▁jew":3208,"▁jud":3209,"▁jour":3210,"▁seattle":3211,"rif":3212,"rike":3213,"show":3214,"▁loc":3215,"▁alle":3216,"▁leaving":3217,"hero":3218,"▁compl":3219,"▁quote":3220,"▁buff":3221,"▁enjoy":3222,"▁brought":3223,"ocide":3224,"▁usgs":3225,"▁accord":3226,"ashville":3227,"▁drone":3228,"▁drunk":3229,"uced":3230,"▁earlier":3231,"▁sweet":3232,"▁grill":3233,"▁delay":3234,"▁upset":3235,"▁diam":3236,"▁interview":3237,"boy":3238,"rison":3239,"▁destroys":3240,"▁reading":3241,"▁organ":3242,"▁atl":3243,"▁apparent":3244,"▁happens":3245,"▁electric":3246,"▁slow":3247,"▁iraq":3248,"▁snap":3249,"▁forget":3250,"▁skin":3251,"▁debate":3252,"▁colle":3253,"▁notice":3254,"fully":3255,"ooth":3256,"aaaa":3257,"▁effort":3258,"▁modified":3259,"▁structure":3260,"ipping":3261,"▁brain":3262,"▁dangerous":3263,"eship":3264,"▁selfimage":3265,"▁grab":3266,"▁temper":3267,"▁radiation":3268,"▁trent":3269,"▁talking":3270,"▁syrian":3271,"▁justin":3272,"▁football":3273,"▁protest":3274,"▁blocked":3275,"▁georg":3276,"▁complete":3277,"andeal":3278,"▁jeb":3279,"▁condition":3280,"▁fleet":3281,"▁emotional":3282,"▁carrying":3283,"▁cancer":3284,"▁honest":3285,"▁consider":3286,"▁epicent":3287,"▁exchanging":3288,"▁false":3289,"▁lucky":3290,"▁gotta":3291,"rief":3292,"▁bullet":3293,"▁operation":3294,"▁route":3295,"▁abandoned":3296,"▁arianagrande":3297,"▁birthday":3298,"▁hawai":3299,"▁shadow":3300,"▁spaceship":3301,"▁repatriated":3302,"▁ocean":3303,"▁according":3304,"ao":3305,"aû":3306,"bomb":3307,"bound":3308,"cr":3309,"car":3310,"cent":3311,"cake":3312,"eer":3313,"eat":3314,"fit":3315,"face":3316,"gent":3317,"iro":3318,"live":3319,"min":3320,"mfa":3321,"nb":3322,"nel":3323,"pect":3324,"post":3325,"pical":3326,"sb":3327,"sn":3328,"sû":3329,"sos":3330,"tle":3331,"uit":3332,"upp":3333,"uart":3334,"val":3335,"vis":3336,"vely":3337,"walk":3338,"watch":3339,"ince":3340,"inton":3341,"inema":3342,"▁sismo":3343,"read":3344,"reme":3345,"▁cn":3346,"▁cir":3347,"▁cab":3348,"▁cust":3349,"▁cup":3350,"▁by":3351,"▁batt":3352,"▁bout":3353,"▁bound":3354,"▁bott":3355,"▁tent":3356,"▁tip":3357,"▁tenn":3358,"▁tired":3359,"▁tension":3360,"▁touch":3361,"ature":3362,"▁psy":3363,"▁pdp":3364,"▁mf":3365,"▁mach":3366,"arian":3367,"▁fit":3368,"▁fest":3369,"▁dm":3370,"▁dom":3371,"▁dig":3372,"▁dying":3373,"alo":3374,"step":3375,"oration":3376,"order":3377,"orial":3378,"▁wd":3379,"▁wx":3380,"▁woke":3381,"▁hy":3382,"▁hob":3383,"▁hwy":3384,"▁aid":3385,"▁eat":3386,"▁either":3387,"▁none":3388,"ilt":3389,"▁gar":3390,"▁rev":3391,"▁requ":3392,"omas":3393,"acher":3394,"ayer":3395,"oting":3396,"▁stone":3397,"unes":3398,"▁rn":3399,"▁rand":3400,"imb":3401,"iminal":3402,"▁kar":3403,"▁that":3404,"▁them":3405,"▁option":3406,"▁lif":3407,"astic":3408,"oph":3409,"oper":3410,"▁choice":3411,"▁church":3412,"▁yester":3413,"▁jama":3414,"sea":3415,"▁shel":3416,"▁shop":3417,"▁shall":3418,"▁seat":3419,"ightly":3420,"istic":3421,"allen":3422,"teran":3423,"▁tram":3424,"▁trail":3425,"▁connect":3426,"▁alas":3427,"ipment":3428,"▁rot":3429,"aven":3430,"▁ray":3431,"▁manchester":3432,"▁weird":3433,"▁coffee":3434,"ival":3435,"▁science":3436,"▁unf":3437,"▁unlock":3438,"▁cloud":3439,"▁quite":3440,"anean":3441,"▁enc":3442,"bling":3443,"▁usually":3444,"ization":3445,"▁cruz":3446,"▁moon":3447,"▁hello":3448,"▁pool":3449,"▁meat":3450,"▁design":3451,"itten":3452,"▁deadly":3453,"▁catch":3454,"▁damaged":3455,"▁legacy":3456,"▁charl":3457,"▁remove":3458,"ressed":3459,"▁broken":3460,"▁apply":3461,"gov":3462,"▁colour":3463,"▁veteran":3464,"▁repair":3465,"▁follower":3466,"▁incred":3467,"▁supposed":3468,"▁relief":3469,"▁decision":3470,"▁waiting":3471,"▁extreme":3472,"▁satur":3473,"▁project":3474,"▁humanity":3475,"lines":3476,"ological":3477,"▁potential":3478,"▁kindle":3479,"▁wwii":3480,"▁grows":3481,"▁promise":3482,"▁allah":3483,"▁floor":3484,"▁robot":3485,"▁corre":3486,"▁combo":3487,"▁equipment":3488,"▁feminist":3489,"▁squad":3490,"remely":3491,"▁economic":3492,"▁toward":3493,"▁sleeping":3494,"▁seems":3495,"▁mediterranean":3496,"▁signed":3497,"▁multip":3498,"▁hobo":3499,"▁approach":3500,"▁afghanistan":3501,"▁welcome":3502,"▁includ":3503,"▁document":3504,"▁imagine":3505,"▁currently":3506,"▁examining":3507,"▁browser":3508,"icipal":3509,"▁illegal":3510,"▁municipal":3511,"▁french":3512,"▁fergus":3513,"▁degree":3514,"▁hawaii":3515,"▁psych":3516,"▁yesterday":3517,"bi":3518,"bot":3519,"but":3520,"dd":3521,"eel":3522,"east":3523,"fo":3524,"gn":3525,"just":3526,"ko":3527,"ker":3528,"kid":3529,"lad":3530,"mc":3531,"nal":3532,"pa":3533,"pd":3534,"po":3535,"pr":3536,"ping":3537,"round":3538,"sch":3539,"sian":3540,"tra":3541,"tely":3542,"ues":3543,"vation":3544,"wf":3545,"wol":3546,"ze":3547,"zz":3548,"zil":3549,"▁ot":3550,"▁ie":3551,"▁ian":3552,"inah":3553,"▁si":3554,"▁sale":3555,"rey":3556,"▁cast":3557,"▁card":3558,"▁crow":3559,"▁cinema":3560,"▁bi":3561,"▁bat":3562,"▁band":3563,"▁tal":3564,"▁tour":3565,"▁tank":3566,"▁trol":3567,"▁pill":3568,"▁pip":3569,"▁puss":3570,"▁pitch":3571,"▁prison":3572,"▁ma":3573,"▁md":3574,"▁mt":3575,"▁mis":3576,"▁fill":3577,"▁fine":3578,"▁fif":3579,"▁fell":3580,"▁finger":3581,"▁did":3582,"▁dry":3583,"▁dnb":3584,"alia":3585,"orse":3586,"▁wing":3587,"▁wis":3588,"▁wear":3589,"▁wont":3590,"▁would":3591,"eng":3592,"ender":3593,"enews":3594,"▁has":3595,"▁huff":3596,"▁age":3597,"itude":3598,"▁nbc":3599,"rap":3600,"ray":3601,"idual":3602,"▁stab":3603,"▁stup":3604,"▁store":3605,"asure":3606,"ently":3607,"▁ron":3608,"etnam":3609,"▁va":3610,"▁voice":3611,"chor":3612,"▁inn":3613,"▁inch":3614,"▁neg":3615,"▁ker":3616,"▁komb":3617,"▁of":3618,"▁challen":3619,"thood":3620,"anda":3621,"andy":3622,"▁yell":3623,"▁jac":3624,"▁jim":3625,"loy":3626,"▁shower":3627,"▁shoe":3628,"▁seven":3629,"▁amazing":3630,"▁newy":3631,"▁loop":3632,"▁loving":3633,"▁loose":3634,"▁lovely":3635,"▁exit":3636,"▁exec":3637,"▁except":3638,"abe":3639,"▁spl":3640,"▁spin":3641,"▁spos":3642,"area":3643,"▁disc":3644,"▁disrup":3645,"▁goal":3646,"▁trfc":3647,"▁rol":3648,"▁rom":3649,"▁root":3650,"▁rose":3651,"▁roof":3652,"ellite":3653,"▁progress":3654,"oking":3655,"▁rap":3656,"inds":3657,"▁cock":3658,"▁safe":3659,"▁bee":3660,"▁began":3661,"▁crap":3662,"ahah":3663,"▁flat":3664,"berry":3665,"▁calm":3666,"clist":3667,"▁phys":3668,"▁knee":3669,"▁offer":3670,"▁enem":3671,"▁user":3672,"▁criminal":3673,"▁feed":3674,"▁everywhere":3675,"▁maria":3676,"▁abstorm":3677,"▁drill":3678,"▁drug":3679,"▁worldnews":3680,"▁democ":3681,"▁minister":3682,"ruit":3683,"▁apartment":3684,"▁hearing":3685,"▁outlook":3686,"▁adult":3687,"▁worker":3688,"▁grand":3689,"ilet":3690,"▁percent":3691,"board":3692,"▁recall":3693,"▁respons":3694,"▁irandeal":3695,"▁forb":3696,"▁create":3697,"▁final":3698,"▁writing":3699,"▁vietnam":3700,"▁stopped":3701,"▁engine":3702,"▁england":3703,"▁highway":3704,"▁confirms":3705,"▁tribal":3706,"▁careful":3707,"▁opening":3708,"▁steve":3709,"▁kidn":3710,"yclist":3711,"▁itunes":3712,"▁battlefield":3713,"▁canyon":3714,"▁brazil":3715,"▁blog":3716,"▁genocide":3717,"ymp":3718,"▁inundation":3719,"▁dozen":3720,"▁related":3721,"▁leading":3722,"▁agre":3723,"▁rubber":3724,"▁hunt":3725,"▁hunter":3726,"▁system":3727,"▁satellite":3728,"▁fresh":3729,"▁asked":3730,"▁forecast":3731,"▁beyonce":3732,"ergy":3733,"▁george":3734,"▁completely":3735,"▁prompt":3736,"▁pressure":3737,"▁sensor":3738,"▁announ":3739,"▁autom":3740,"▁estimate":3741,"▁continue":3742,"▁directioners":3743,"▁butter":3744,"▁totaling":3745,"▁seriously":3746,"▁meeting":3747,"▁situation":3748,"▁economy":3749,"▁ceo":3750,"▁fantasy":3751,"▁visit":3752,"▁budget":3753,"▁quickly":3754,"▁limited":3755,"▁bicyclist":3756,"▁original":3757,"▁preparedness":3758,"▁motorcyclist":3759,"▁strategy":3760,"▁florida":3761,"▁practice":3762,"▁hilarious":3763,"arenthood":3764,"▁laden":3765,"▁reveal":3766,"▁diamond":3767,"▁georgia":3768,"▁honestly":3769,"▁epicentre":3770,"▁hobbit":3771,"▁pussy":3772,"▁stupid":3773,"▁kombat":3774,"ba":3775,"bh":3776,"bra":3777,"bell":3778,"care":3779,"cial":3780,"ext":3781,"fan":3782,"hive":3783,"ih":3784,"jk":3785,"lict":3786,"mal":3787,"mad":3788,"nd":3789,"noon":3790,"oop":3791,"ored":3792,"pet":3793,"ria":3794,"rated":3795,"uction":3796,"vy":3797,"wn":3798,"world":3799,"yan":3800,"za":3801,"▁onto":3802,"▁iph":3803,"inj":3804,"iner":3805,"▁sr":3806,"▁sac":3807,"▁sum":3808,"▁source":3809,"erned":3810,"resc":3811,"rell":3812,"▁cum":3813,"▁cart":3814,"▁bal":3815,"▁bought":3816,"edy":3817,"▁ted":3818,"▁tac":3819,"▁tong":3820,"▁tonto":3821,"▁tcot":3822,"ato":3823,"atre":3824,"▁ped":3825,"▁ple":3826,"▁pac":3827,"▁poll":3828,"▁page":3829,"▁poc":3830,"▁pump":3831,"▁parenthood":3832,"▁mat":3833,"▁mht":3834,"▁mont":3835,"ars":3836,"▁faan":3837,"▁fruit":3838,"▁dt":3839,"▁dick":3840,"alert":3841,"ste":3842,"stone":3843,"▁les":3844,"▁lone":3845,"▁lmfa":3846,"▁wire":3847,"▁wired":3848,"▁hwo":3849,"▁aim":3850,"▁auss":3851,"outh":3852,"▁easy":3853,"▁nh":3854,"▁nu":3855,"▁nation":3856,"▁norm":3857,"▁nah":3858,"▁nurs":3859,"▁nashville":3860,"rot":3861,"isory":3862,"▁reop":3863,"▁reaû":3864,"ract":3865,"ractor":3866,"aming":3867,"ions":3868,"ayl":3869,"ota":3870,"uran":3871,"▁stick":3872,"igan":3873,"asion":3874,"▁ridge":3875,"usa":3876,"▁vin":3877,"▁vul":3878,"▁vine":3879,"imp":3880,"▁inner":3881,"esû":3882,"esid":3883,"▁ki":3884,"▁ken":3885,"▁kiss":3886,"▁thet":3887,"▁thomas":3888,"iron":3889,"irit":3890,"agan":3891,"▁libr":3892,"▁chann":3893,"▁champ":3894,"that":3895,"ander":3896,"anded":3897,"▁jan":3898,"▁jst":3899,"atest":3900,"▁shame":3901,"▁shock":3902,"▁sept":3903,"ription":3904,"eme":3905,"ounder":3906,"antly":3907,"illa":3908,"istant":3909,"aked":3910,